[
  {
      "highlights": [
          "The 12 Apostles",
          "Surf Coast",
          "Otway Rainforest"
      ],
      "included": [
          "National Park fees",
          "A friendly and informative guide",
          "A luxury bus with Wifi and reclining seats",
          "Central Melbourne CBD pickup location"
      ],
      "itinerary": [
          {"image":"KennettRiver.jpg", "route":"On day one we heads straight to the western side of the road, a stop at Kennett River to view koalas in their natural habitat and spending the night in Port Campbell"},
          {"image":"The12Apostles.jpg", "route":"On day two, we explore the wild environment of the Grampians on day three and learn the fascinating history and culture of the indigenous people of the area with a guided walk at Maits Rest in the Otway Rainforest and stays overnight in Torquay to jump on a ferry to Sorrento"}
      ],
      "availability": [],
      "bookings": ["60fe481cf93cb918bdd0764c"],
      "reviews": ["60fe4af404eaf31d4646fdc1"],
      "_id": "60f693e24bee600f2a81e337",
      "title": "2 Day Great Ocean Road & 12 Apostles Tour",
      "subtitle": "Top Great Ocean Road tour with unforgettable views of the ocean from dramatic cliffs and pristine beaches",
      "city": "Melbourne",
      "state": "VIC",
      "introduction": "Our Great Ocean Road day trips from Melbourne depart the city in the morning, joining the road at its starting point in Torquay. The tours then follow the road as it snakes along the coast, taking in the unforgettable views of the ocean from dramatic cliffs and pristine beaches. Keep your eye out for koalas snoozing in the trees and surfers taking advantage of the famous breaks as you admire the awesome scenery. As the road heads inland into the Otway Rainforest, be amazed by the towering trees and lush tree ferns. As the tour returns to drive adjacent to the ocean, hear tales of tragedy from the Ship Wreck Coast, before arriving at the highlight of the day, the impressive 12 Apostles. The Great Ocean Day tours then head back inland for the journey back to Melbourne",
      "price": 389,
      "map": { "coordinates":[-38.66192555084597, 143.1051024269529]},
      "startDate": "01/07/2021",
      "endDate": "30/09/2021",
      "__v": 0
  },  
  {
      "highlights": [
          "Sandstone escarpments",
          "Jenolan Caves",
          "Ancient rainforests"
      ],
      "included": [
          "Friendly & informative tour guide",
          "Meals as indicated",
          "Featherdale Wildlife Park entry fee",
          "Sydney CBD pick-up/drop-off",
          "Guided Eco-Walk"
      ],
      "itinerary": [
        {"image":"BlueMountains.jpg", "route":"On day one we’ll make our first stop at Featherdale Wildlife Park, where you can get up close and personal with some of Australia’s incredible native critters – we’re talking cuddly koalas, cute kangaroos, wombats, colourful kookaburras, and majestic crocs. Afterwards, we’ll move on to a bushwalk through the Blue Mountains National Park before enjoying a simple, relaxing lunch. Once you’ve refuelled, we’ll make our way to the breath-taking Three Sisters, a unique rock formation that overlooks the Jamison Valley and is brimming with indigenous stories. Next, it’s on to a cliff face walk through the rainforest or a ride on the world’s steepest railway at Scenic World (at your own expense). We’ll stay in Katoomba YHA overnight."},
        {"image":"JenolanCaves.jpg", "route": "Day two starts with a complimentary breakfast before a transfer to the Jenolan Caves. On the way, you can marvel at the ancient beauty of the valley of Kanangra down winding mountain roads. Once at the caves, you’ll get to explore the intricate underground system and wander around dramatically lit chambers learning all about how the caves came to be. On our way back to Sydney, we’ll stop off at Govetts Leap, one of the most incredible lookout points in the Blue Mountains. From here, you can marvel at the jaw-dropping views of the Grose Valley before we head back to the city and finish up the tour."}
      ],
      "availability": [],
      "bookings": ["60fe4883f93cb918bdd07650"],
      "reviews": ["60fe4b205d43601d866c47e5"],
      "_id": "60f69a2e4bee600f2a81e33a",
      "title": "2 Day Blue Mountains Trip with Jenolan Cave",
      "subtitle": "Wonderful Blue Mountains tour with amazing wildlife encounters, fascinating history, and a colourful heritage",
      "city": "Sydney",
      "state": "NSW",
      "introduction": "Join our Two Day Blue Mountains and Jenolan Caves Tour to spend more time in this beautiful part of Australia. Day one of the trip heads to Featherdale Wildlife Park for close encounters with Aussie wildlife, then on to Scenic World for stunning views of the mountains. Spend the night at Katoomba YHA and wake up in the heart of the Blue Mountains. On day two, the trip heads to the Jenolan Caves for a guided tour of Lucas Caves before travelling back to Sydney via Govetts Leap. It’s the best trip on offer to the Blue Mountains!",
      "price": 369,
      "map": {"coordinates":[-33.6192922570072, 150.45192078671988]},
      "startDate": "01/07/2021",
      "endDate": "30/09/2021",
      "__v": 0
  },
  {
      "highlights": [
          "Montezuma Falls",
          "Lake St Clair",
          "Cradle Mountain"
      ],
      "included": [
          "Friendly & informative tour guide",
          "Meals as indicated",
          "Wildlife spotting",
          "Hotel pickup and drop-off",
          "Airconditioned transport"
      ],
      "itinerary": [
        {"image":"RussellFalls.jpg", "route": "We start the tour by travelling through the beautiful wilderness of the World Heritage listed Mount Field National Park. On the way, you’ll get to discover the picturesque waters of  and wander between some of the tallest trees on the planet. Keep your eyes peeled for Tasmanian Pademelons as you go."},
        {"image":"MontezumaFalls.jpg", "route": "On the second day, we’ll kick things off with a wander through beautiful rainforest scenery alongside an old, disused railway line. We’ll head to Hobart’s highest waterfall, Montezuma Falls, before having lunch in the fishing town of Strahan. While there, you can discover more about the fascinating history of the British Empire in this part of the world. After you’ve refuelled, we’ll make a pitstop at the Henty Dunes, where you can marvel at stunning views of the Southern Ocean."},
        {"image":"CradleMountain.jpg", "route": "On the final day, we’ll head to the jutting heights of Cradle Mountain. Here, you’ll have the chance to take a hike or explore in your own time before we stop for lunch in Sheffield, one of the most creative and arty spots in Hobart."}
      ],
      "availability": [],
      "bookings": ["60fe4891f93cb918bdd07652"],
      "reviews": ["60fe4b325d43601d866c47e7"],
      "_id": "60f69d144bee600f2a81e33c",
      "title": "3 Day Tasmania Tour with Cradle Mountain",
      "subtitle": "Fantastic Tasmania tour with the likes of Cradle Mountain, Montezuma Falls and Lake St Clair",
      "city": "Hobart",
      "state": "TAS",
      "introduction": "Discover the breath-taking beauty of Tasmania's wild west coast on this three-day adventure. We’ve packed the itinerary full of incredible sights and natural wonders, so you can explore the likes of Cradle Mountain, Montezuma Falls, and Lake St Clair, the deepest lake in Australia",
      "price": 449,
      "map": { "coordinates":[-41.67022778566329, 145.9450629555959]},
      "startDate": "01/07/2021",
      "endDate": "30/09/2021",
      "__v": 0
  },
  {
      "highlights": [
          "Moreton Island",
          "Dolphin Viewing"
      ],
      "included": [
          "Return transfers from Holt Street Wharf",
          "Lunch ($20 Food Voucher per adult & $15 food voucher per child valid at any open food outlet)",
          "Wild Dolphin viewing experience (hand-feeding upgrade available)",
          "1 ticket for a choice of four adventures",
          "1 tea, coffee or soft drink on outgoing boat transfer",
          "World Dolphins presentation",
          "Resort access pass permitting use of resort facilities"
      ],
      "itinerary": [
        {"image":"DolphinFeeding.jpg", "route":"We begin the day with a relaxing journey on board our luxury catamaran as we journey from Brisbane to Moreton Island.Once we arrive at Moreton Island, you will have full use of the Tangalooma Resort facilities for you to spend the day playing pool, swimming or relaxing at the bars and restaurants.  To further explore the island or search for the intriguing marine animals of the area, choose one of four additional adventures.In the afternoon, the “Discover the World of Dolphins” presentation at the Marine Education Centre will give you a full understanding of these enchanting creatures and prep you for the highlight of the day – the dolphin feeding. At sunset, be in awe as the local family of dolphins comes ashore ready for a nightly feed. You’ll watch the dolphins come to feed in the shallow waters of the beach from the perfect viewing point of the nearby jetty. To take part in the magical experience of hand feeding a dolphin, book the Dolphin Feeding upgrade to reserve your spot. Observing dolphins this close in their natural habitat is a rare experience you will never forget."}
      ],
      "availability": [],
      "bookings": [],
      "reviews": [],
      "_id": "60f69e4a4bee600f2a81e33f",
      "title": "1 Day Moreton Island Cruise with Dolphin Viewing",
      "subtitle": "A wonderful day out from Brisbane on Moreton Island with a dolphin feeding presentation in the evenin",
      "city": "Brisbane",
      "state": "QLD",
      "introduction": "Enjoy full use of the Tangalooma Resort’s facilities as you spend the day unwinding and soaking up the laidback atmosphere. Choose from four different adventures to further explore the island and finish the day observing the dolphins feed in the evening. Upgrades are also available to hand-feed a dolphin and fish from the shallow waters of the beach!",
      "price": 159,
      "map": { "coordinates":[-27.17917883995965, 153.3727627015874]},
      "startDate": "25/07/2021",
      "endDate": "30/09/2021",
      "__v": 0
  },
  {
      "highlights": [
          "Gold Coast City Tour",
          "fresh seafood lunch",
          "fun fishing activities"
      ],
      "included": [
          "Friendly & informative tour guide",
          "Meals as indicated",
          "Wildlife spotting",
          "Hotel pickup and drop-off",
          "Airconditioned transport"
      ],
      "itinerary": [
        {"image":"GoldCoast.jpg", "route":"Explore the Gold Coast City and take a cruise to discover the Broadwater on our Gold Coast City Tour and Surrounds. Try fun activities including fishing, yabbie pumping and crabbing and enjoy a delicious lunch with a stunning city background view. Explore the magnificent views of the Gold Coast from the luxury of your coach as your guide provides full commentary to offer you a deeper understanding of the area. Immerse yourself in the stunning city views of Burleigh Heads and surround ranges, as you cruise through Broadwater Estuary. We’ll journey through the tranquil waters of Broadwater and venture to one of the nearby sand islands. Enjoy soaking your feet in the white sandy beaches while having a go at some of the fun activities on offer including trying your hand at yabby pumping, fishing and even crab catching. Learn more about these interesting (and yummy!) crustaceans with a crab show demonstration. We’ll conclude our 1 Day Gold Coast City and Surround Tour with a nice relaxing cruise back to the stunning coastline of the Gold Coast, while enjoying a delicious fresh seafood lunch including some yummy crabs."}
      ],
      "availability": [],
      "bookings": [],
      "reviews": [],
      "_id": "60f69ec24bee600f2a81e341",
      "title": "1 Day Gold Coast City Tour and Surrounds",
      "subtitle": "Get to grips with the gorgeous Gold Coast and the surrounding Broadwater on this amazing one-day tour",
      "city": "Gold Coast",
      "state": "QLD",
      "introduction": " We’ll take you to some of the best-loved spots in the region, including pristine beaches and urban sprawl, as well as the surrounding estuary and a sandy island for fun fishing activities. Enjoy a delectable seafood lunch on board the cruise.",
      "price": 120,
      "map": { "coordinates":[-28.01470674822963, 153.39997660789655]},
      "startDate": "01/10/2021",
      "endDate": "01/02/2022",
      "__v": 0
  },
  {
      "highlights": [
          "Cairns",
          "Great Barrier Reef"
      ],
      "included": [
          "Accommodation",
          "All meals",
          "Snorkeling and scuba diving equipment",
          "Flotation devices",
          "Glass bottom boat tour",
          "Luggage storage"
      ],
      "itinerary": [
        {"image":"UnderWater.jpg", "route": "Day one begins when we’ll pick you up from your accommodation in Cairns and take you out onto the Great Barrier Reef. We’ll arrive at our first reef site where you can jump in and start exploring the enchanting underwater world of the Great Barrier Reef. You’ll get up close and personal with the reef’s native marine life and enjoy the scenery from a different perspective. We discover a different reef every day, your captain considering weather conditions, seasonality and water clarity to choose the best spot each day. This ensures you have the best possible reef experience each day. Unlimited snorkelling is included, or you can go for the full experience by upgrading to a dive package. Certified divers can include up to five daytime dives and one night dive for a truly unique way to see the reef. For travellers who have never dived before, we offer beginner dive packages. These include up to 5 daytime dives with no experience necessary. As the sun sets, relax with a drink in hand at our fully licenced bar. Enjoy a freshly prepared meal in our large dining saloon. Our onboard chef is happy to cater to all dietary requirements (please mention any when you book). Then you will have time to relax in the large communal areas or back at your own cabin with ocean views and en-suite. Our 35 metre catamaran is designed for the utmost stability and comfort at sea, so you can sleep soundly."},
        {"image":"Snorkeling.jpg", "route":  "It’s an early start at 5.30am on day two for those who want to try the dawn dive, where we’ll jump right into our first diving session of the trip before breakfast. We’ll then make our way to the second reef site for some more snorkelling fun. We’ll spend another day snorkelling, diving, relaxing and enjoying our amazing surroundings before another delicious meal and relaxing evening."},
        {"image":"Cairns.jpg", "route":  "It’s another 5.30am start on the final day, where we’ll take you out for your last morning snorkel session before breakfast. We’ll take in a few more awesome reef sites before we head back to Cairns in the afternoon."}
      ],
      "availability": [],
      "bookings": [],
      "reviews": [],
      "_id": "60f69f744bee600f2a81e343",
      "title": "3 Day Great Barrier Reef Liveaboard Tour",
      "subtitle": "Dive and snorkel morning, noon, and night if you wish, and see the reef like never before by this luxury Great Barrier Reef Liveaboard Tour",
      "city": "Cairns",
      "state": "QLD",
      "introduction": "Get to know the incredible landscape and marine life of Tropical North Queensland on the 3 Day Great Barrier Reef Liveaboard Tour. During your 2-night stay, you’ll have the chance to snorkel in one of the world’s most mesmerizing natural locations, learn more about the scenery, and soak up the breath-taking views.As well as exploring vibrant coral reefs, you’ll get to tuck into local food and stargaze at the clear Australian night sky.",
      "price": 690,
      "map": { "coordinates":[-16.919538778570253, 145.7709894148208]},
      "startDate": "05/08/2021",
      "endDate": "05/12/2021",
      "__v": 0
  },
  {
      "highlights": [
          "Kangaroo Island attractions",
          "Emu Ridge Eucalyptus Distillery",
          "Seal Bay Conservation Park",
          "Kangaroo Island Wildlife Park"
      ],
      "included": [
          "Private accommodation",
          "2-course lunch on day one and two",
          "Buffet breakfast on day two",
          "Entry fees to Kangaroo Island attractions",
          "Emu Ridge Eucalyptus Distillery",
          "Seal Bay Conservation Park for a guided beach walk",
          "Kangaroo Island Wildlife Park",
          "Raptor Domain – ‘In-Flight’ Birds of Prey Display",
          "Wine tasting at False Cape Wines",
          "Guided tour at Cliffords Honey Farm",
          "Ferry fares",
          "National Park fees",
          "Return transport from Adelaide with accommodation pick up and drop off",
          "Friendly and knowledgeable guide"
      ],
      "itinerary": [
        {"image":"SealBay.jpg", "route": "Depart Adelaide early and enjoy a scenic coach ride down to the Fleurieu Peninsula to Cape Jervis. Here we will board the ferry for a relaxing 45-minute journey across the Backstairs Passage to Kangaroo Island. Once on Kangaroo Island, we mosey on to the Seal Bay Conservation Park where you will have the chance to get close to a rare colony of endangered Australian Sea Lions. Wander amongst the seals on the beach with a guided walk and get some amazing photos of these adorable animals up close in their natural habitat. We’ll tuck into a delicious 2-course lunch at Vivonne Bay Bistro before spending the afternoon at Flinders Chase National Park. While this area suffered extensive damage during the bushfires in early 2020, regeneration is already underway as the flora and fauna bounce back to life. Get some iconic photos at the Remarkable Rocks, view the colony of fur seals at Admirals Arch and admire the stunning coastal scenery of this part of the island. Before we head to your accommodation, we visit Kangaroo Island Wildlife Park where you will look for koalas nestled up in the eucalypts, get up close to kangaroos and meet other native Australian wildlife. Learn more about Australia’s unique wildlife with a keeper talk or get your photo taken with a koala (own expense). As the sun sets, we’ll drop you at your accommodation where you can relax amongst the peaceful sounds of the island."},
        {"image":"EmuEucalyptus.jpg", "route": "Fuel up for another big day with a mouth-watering buffet breakfast before joining the tour. First up is the Raptor Domain for the awe-inspiring ‘In-Flight – Birds of Prey’ show and a display of wedge tailed eagles, kookaburras, sea eagles and different owls that have been rescued and rehabilitated before they go back into the wild. Next, we visit the Emu Ridge Eucalyptus Distillery where we learn the distillery process from one of the last remaining eucalyptus distillers. You will then have the chance to check out the store and enjoy a delicious lunch. Bellies full, we head to Clifford’s Honey Farm to sample unique products such as a honey soft drink and honey wheat ale. You’ll learn more about the honey extraction process and the importance of Kangaroo Island’s Ligurian bees with a guided tour of the honey room before finishing up in the gift shop to pickup some souvenirs.In the afternoon we journey to Pennington Bay, a stunning beach with unbelievable photo opportunities before settling in on the deck at False Cape Wines. Sample the locally made whites and reds of the winery surrounded by picturesque vineyards. Our final stop is the Penneshaw Hotel, where there will be time to purchase dinner (own expense) before the return journey to Adelaide via the SeaLink ferry."}
      ],
      "availability": [],
      "bookings": [],
      "reviews": [],
      "_id": "60f6a0284bee600f2a81e345",
      "title": "2 Day Kangaroo Island Tour",
      "subtitle": "Spend 2 days enjoying the beach, food, wildlife and more on Kangaroo Island. Includes accommodation",
      "city": "Adelaide",
      "state": "SA",
      "introduction": "Kangaroo Island is a haven of wildlife and beautiful scenery, all of which you can explore on this magical 2 day Kangaroo Island tour. Staying in your choice of accommodation on the island, you'll spend two days discovering the rugged coastal scenery, observing the adorable wildlife and visiting unique local establishments to sample local produce.",
      "price": 648,
      "map": { "coordinates":[-35.72253663256413, 137.2239625532819]},
      "startDate": "15/09/2021",
      "endDate": "30/11/2021",
      "__v": 0
  },
  {
      "highlights": [
        "Frightening saltwater crocodiles",
        "Ubirr Rock",
        "Cahills Crossing"
      ],
      "included": [
        "Friendly & informative tour guide",
        "Wildlife spotting",
        "Hotel pickup and drop-off",
        "Air-conditioned transport"
      ],
      "itinerary": [
        {"image":"Kakadu.jpg", "route": "Starting off nice and early from Darwin, our first stop is the Adelaide River, where you can choose from two enjoyable activities. Join the Jumping Crocodile Cruise to navigate down the river in search of local saltwater crocodiles. With insightful commentary from your guide, you’ll learn all about these fearsome creatures and their habitat as you observe them leap up to devour a delicious meaty snack. The second option is to explore the wetlands of the Fogg Dam Conservation Centre via walks and observation points. Traditional lands of the Limilngan-Wulna people, the area is home to a wealth of bird and animal species. Then we’ll head into Kakadu and visit the Bowali Visitor Centre and Murrawuddie Gallery, where you can wander the displays to discover more about the Kakadu environment and local Aboriginal culture. After lunch, we continue deep into Kakadu to view Cahills Crossing. Look out for saltwater crocodiles at the dangerous river crossing and see if you can see any overturned vehicles that didn’t make it across. After you have walked through the gallery, climb to the top of Ubirr Rock for incredible views over the Nadab Floodplains. Admire this amazing view before we make our journey back to Darwin."}
      ],
      "availability": [],
      "bookings": [],
      "reviews": [],
      "_id": "60fe976a4682ff2d1c866ad7",
      "title": "1 Day Kakadu Tour from Darwin",
      "subtitle": "Top rating Darwin tour with the astonishing biodiversity of Kakadu",
      "city": "Darwin",
      "state": "NT",
      "introduction": "Join our one day Kakadu Tour from Darwin and spend the day exploring some of Australia’s most ecologically and culturally rich landscapes. You’ll observe frightening saltwater crocodiles in the wild, learn all about the ecosystems of Kakadu at the Bowali Visitor Centre, view the notorious Cahills Crossing and admire some of the world’s best rock art at Ubirr Rock.",
      "price": 225,
      "map": { "coordinates":[-13.040755705123107, 132.36996716233344]},
      "startDate": "01/07/2021",
      "endDate": "30/09/2021",
      "__v": 0
  },
  {
    "highlights": [
        "Gold Coast",
        "show",
        "beer tastings"
    ],
    "included": [
        "Snacks",
        "Drinks",
        "Guide services"
    ],
    "availability": [],
    "bookings": [],
    "reviews": [],
    "_id": "610138b3bdc9fb103e08eada",
    "title": "Gold Coast",
    "subtitle": "A look at the Gold Coast's craft beer scene with brews and lunch",
    "city": "Gold Coast",
    "state": "QLD",
    "introduction": "On this guided tour, you'll visit some of the Gold Coast's best breweries and sample craft beers. You'll get the chance to tour award-winning breweries and learn about their origin stories from their founders. After a look at the brewing process, you can taste a wide variety of unique craft beers.This tour stops at Balter Brewing Company, Burleigh Brewing Company, Lost Palms Brewing Co. and either Madocke Beer Brewing Company or Black Hops Brewery.",
    "itinerary": [
        {
            "_id": "610138b3bdc9fb103e08eadb",
            "image": "itinerary-9",
            "route": "On day one, you'll visit some of the Gold Coast's best breweries and sample craft beers. You'll get the chance to tour award-winning breweries and learn about their origin stories from their founders. On day two, This tour stops at Balter Brewing Company, Burleigh Brewing Company, Lost Palms Brewing Co. and either Madocke Beer Brewing Company or Black Hops Brewery."
        }
    ],
    "price": 269,
    "startDate": "02/11/2021",
    "endDate": "03/11/2021",
    "slug": "gold-coast",
    "__v": 0
},
{
    "highlights": [
        "Wave Break Island",
        "Gold Coast",
        "beer tastings"
    ],
    "included": [
        "Snacks",
        "Drinks",
        "Wave Break Island"
    ],
    "availability": [],
    "bookings": [],
    "reviews": [],
    "_id": "610139c64c7fb310e675bb9b",
    "title": "Gold Coast",
    "subtitle": "A guided snorkelling tour to Wave Break Island to spot different marine species and corals",
    "city": "Gold Coast",
    "state": "QLD",
    "introduction": "This guided snorkelling tour will take you to Wave Break Island, a man-made island created in 1985 and situated just a ten-minute boat ride from Southport's Mariner Cove Marina.Once you've arrived you'll enjoy a snorkelling excursion to spot hundreds of tropical fish species – which you will also be able to hand feed – as well as turtles and dolphins if you are lucky. Your tour will include round-trip boat transportation and an onboard guide, who will be happy to share insights into the marine species you may spot.",
    "itinerary": [
        {
            "_id": "610139c64c7fb310e675bb9c",
            "image": "itinerary-10",
            "route": "On day one, you've arrived you'll enjoy a snorkelling excursion to spot hundreds of tropical fish species – which you will also be able to hand feed – as well as turtles and dolphins if you are lucky. On day two, Your tour will include round-trip boat transportation and an onboard guide, who will be happy to share insights into the marine species you may spot."
        }
    ],
    "price": 128,
    "startDate": "22/09/2021",
    "endDate": "23/09/2021",
    "slug": "gold-coast",
    "__v": 0
},
{
    "highlights": [
        "Jet Boat Ride",
        "Helicopter Flight",
        "sky and sea"
    ],
    "included": [
        "50-minute jet boat ride",
        "Captain",
        "Hotel transfers"
    ],
    "availability": [],
    "bookings": [],
    "reviews": [],
    "_id": "61013ada42b95f1176fa1d75",
    "title": "Jet Boat Ride",
    "subtitle": "An intrepid way to experience the Gold Coast's sky and sea",
    "city": "Gold Coast",
    "state": "QLD",
    "introduction": "On this exhilarating tour, you'll get to experience the beauty of the Gold Coast through a jet boat ride and helicopter flight. Packed with manoeuvres like 360-degree spins, slides and skimming, the 50-minute jet boat ride will take you along the picturesque Gold Coast Broadwater. You'll be able to see the vistas of waterfront mansions, hinterlands and shores.After that, you'll soar into the skies on a ten-minute helicopter flight that will offer you aerial views of the Royal Pines, Jupiters Casino, Q1 Towers and Broadbeach. Turning north, you'll see the Surfers Paradise Foreshores, Main Beach, Sea World and South Stradbroke Island, before returning to the Gold Coast's Sheraton Mirage Heliport.",
    "itinerary": [
        {
            "_id": "61013ada42b95f1176fa1d76",
            "image": "itinerary-11",
            "route": "On day one, you'll get to experience the beauty of the Gold Coast through a jet boat ride and helicopter flight, you'll be able to see the vistas of waterfront mansions, hinterlands and shores. On day two, you'll soar into the skies on a ten-minute helicopter flight that will offer you aerial views of the Royal Pines, Jupiters Casino, Q1 Towers and Broadbeach. Turning north, you'll see the Surfers Paradise Foreshores, Main Beach, Sea World and South Stradbroke Island, before returning to the Gold Coast's Sheraton Mirage Heliport."
        }
    ],
    "price": 168,
    "startDate": "22/10/2021",
    "endDate": "23/10/2021",
    "slug": "jet-boat-ride",
    "__v": 0
},
{
    "highlights": [
        "Byron Bay Beach",
        "round-trip",
        "Lighthouse"
    ],
    "included": [
        "Admission to sites",
        "Guide services",
        "Hotel transfers"
    ],
    "availability": [],
    "bookings": [],
    "reviews": [],
    "_id": "61013bbfa2f3b41242300bb3",
    "title": "Byron Bay Beach",
    "subtitle": "A round-trip, full-day tour to Byron Bay and Cape Byron Lighthouse",
    "city": "Gold Coast",
    "state": "QLD",
    "introduction": "This full-day guided tour from the Gold Coast will take you to explore Byron Bay, a popular spot known for its beaches, surfing and scuba diving sites.Your first port of call will be Cape Byron Lighthouse, situated on Australia's most easterly point. From here you'll be able to spot dolphins, turtles and whales during the right season. You'll then continue to Byron Bay, where you'll enjoy four hours to visit the local shops, laze on white-sand beaches, have a drink in the town's pubs or indulge in a wellness retreat.",
    "itinerary": [
        {
            "_id": "61013bbfa2f3b41242300bb4",
            "image": "itinerary-12",
            "route": "On day one,  you'll be able to spot dolphins, turtles and whales during the right season. You'll then continue to Byron Bay, where you'll enjoy four hours to visit the local shops, laze on white-sand beaches, have a drink in the town's pubs or indulge in a wellness retreat. On day two, This full-day guided tour from the Gold Coast will take you to explore Byron Bay, a popular spot known for its beaches, surfing and scuba diving sites."
        }
    ],
    "price": 87,
    "startDate": "12/08/2021",
    "endDate": "13/08/2021",
    "slug": "byron-bay-beach",
    "__v": 0
}
]